Repository: TerriaJS/newterriajs
Catalog: po/*.po
Languages: fr

source: Clicking on a map below will open it in a separate window or tab.
fr: En cliquant sur une des carte listée ci-dessous, une nouvelle fenêtre ou un nouvel onglet va s'ouvrir.

source: Zoom To
fr: Zoomer Vers

source: Remove
fr: Supprimer

source: Remove All
fr: Tout Supprimer

source: NOLOC_FOUND
fr: Désolé, aucun lieu n\'a été trouvé.

source: ERR_SEARCH
fr: Une erreur est survenue pendant la recherche. Veuillez vérifier votre connexion internet ou réessayer plus tard.

source: LAYER_NAME
fr: Nom de la couche

source: CORS_ERROR_WMS_SERVER_TITLE
fr: Erreur d\'accès au service WMS

source: CORS_ERROR_WMS_SERVER
fr: Une erreur est survenue lors de l\'appel à GetCapabilities du serveur WMS.<p>Si vous avez saisi le lien manuellement, veuillez vérifier qu\'il est correct.</p><p>L\'erreur peut aussi indiquer que le serveur ne supporte pas <a href=\"http://enable-cors.org/\" target=\"_blank\">CORS</a>. Si c\'est votre serveur, vérifiez que CORS est activé. Sinon, vous pouvez contacter l\'administrateur du serveur et lui demander d\'activer CORS. Vous pouvez également rajouter <i>proxy/</i> devant le lien ou me contacter par e-mail <a href=\"mailto:'+that.terria.supportEmail+'\">'+that.terria.supportEmail+'</a> et me demander de rajouter ce serveur dans la liste proxy de l\'application '+that.terria.appName+'.</p><p>Si vous n\'avez pas saisi ce lien manuellement, l\'erreur peut provenir d\'un problème d\'accès temporaire sur ce groupe ou de votre connexion internet. Essayez de nouveau dans un moment et si le problème persiste, veuillez m\'en faire part en m\'envoyant un e-mail sur <a href=\"mailto:'+that.terria.supportEmail+'\">'+that.terria.supportEmail+'</a>.</p>

source: ADD_URL
fr: Entrez l\'URL du fichier de données ou du service Web :

source: ADD_INFO_FILE
fr: <strong>INFO:</strong> vous pouvez aussi glisser-déposer vos fichiers de données directement sur la carte.

source: ADD_INFO_PROXY
fr: <strong>AIDE:</strong> rajoutez <i>proxy/<i> devant l\'URL en cas de problème d\'accès CORS.
